{
	"label": "[D&D Beyond] Dons",
	"entries": [
		{
			"id": "Metamagic Adept",
			"name": "Adepte de la métamagie",
			"description": "Vous apprenez deux options de métamagie et gagnez 2 points de sorcellerie."
		},
		{
			"id": "Elemental Adept",
			"name": "Adepte élémentaire",
			"description": "Vos sorts ignorent la résistance aux dégâts d'un type (acide, froid, feu, foudre ou tonnerre) et aux dégâts les 1 sont des 2."
		},
		{
			"id": "Martial Adept",
			"name": "Adepte martial",
			"description": "Vous apprenez deux manœuvres du maître de bataille et gagnez un dé de supériorité (d6)."
		},
		{
			"id": "Eldritch Adept",
			"name": "Adepte occulte",
			"description": "Vous apprenez une manifestation occulte."
		},
		{
			"id": "Squat Nimbleness",
			"name": "Agilité des courts-sur-pattes",
			"description": "+1 en For. ou Dex., votre vitesse augmente de 1,50 m, et maîtrise et avantage pour s'échapper en Acrobaties ou Athlétisme."
		},
		{
			"id": "Gunner",
			"name": "Amateur d'armes à feu",
			"description": "+1 en Dex., maîtrise des armes à feu, ignore la propriété rechargement de ces armes et aucun désavantage à l'attaque au contact."
		},
		{
			"id": "Athlete",
			"name": "Athlète",
			"description": "+1 en For. ou Dex., vous vous relevez et escaladez rapidement, et pouvez sauter avec seulement 1,50 mètre d'élan."
		},
		{
			"id": "Savage Attacker",
			"name": "Attaquant sauvage",
			"description": "Vous pouvez relancer les dégâts d'une attaque au corps à corps avec une arme une fois par tour."
		},
		{
			"id": "Tavern Brawler",
			"name": "Bagarreur de tavernes",
			"description": "+1 en For. ou Con., maîtrise des armes improvisées, d4 à mains nues et engager une lutte par une action bonus."
		},
		{
			"id": "Crusher",
			"name": "Broyeur",
			"description": "+1 en For. ou Con., mouvement extra de 1,50 m en cas d'attaque réussie et attaques avec avantage après un coup critique."
		},
		{
			"id": "Bountiful Luck",
			"name": "Chance abondante",
			"description": "Vous pouvez faire relancer à un allié à 9 m ou moins de vous un 1 sur un d20."
		},
		{
			"id": "Lucky",
			"name": "Chanceux",
			"description": "Vous pouvez relancer un d20 ou faire relancer un jet d'attaque contre vous (3/repos long)."
		},
		{
			"id": "Chef",
			"name": "Chef",
			"description": "+1 en Con. ou Sag., maîtrise des ustensiles de cuisinier et cuisine des plats qui redonnent des pv."
		},
		{
			"id": "Dual Wielder",
			"name": "Combattant à deux armes",
			"description": "+1 à la CA si vous avez une arme de CàC dans chaque main, combat à deux armes avec des armes non légères, dégainer deux armes."
		},
		{
			"id": "Mounted Combatant",
			"name": "Combattant monté",
			"description": "Avantage à l'attaque au CàC contre une créature non montée et forcer une attaque à vous cibler au lieu de cibler votre monture."
		},
		{
			"id": "Actor",
			"name": "Comédien",
			"description": "+1 en Cha., avantage aux jets de Tromperie et Représentation, imiter le discours d'une personne ou les sons d'une créature."
		},
		{
			"id": "Competent",
			"name": "Compétent",
			"description": "+1 dans une caractéristique et vous gagnez la maîtrise d'une compétence qui utilise cette caractéristique."
		},
		{
			"id": "Infernal Constitution",
			"name": "Constitution infernale",
			"description": "+1 en Con., résistance aux dégâts de froid et de poison, et avantage à vos JdS pour ne pas être empoisonné."
		},
		{
			"id": "Dragon Hide",
			"name": "Cuir du dragon",
			"description": "+1 en For., Con. ou Cha., votre CA est de 13+Mod.Dex. et vos griffes rétractables infligent 1d4+Mod.For. dégâts tranchants."
		},
		{
			"id": "Second Chance",
			"name": "Deuxième chance",
			"description": "+1 en Dex., Con. ou Cha. et vous pouvez faire relancer le d20 d'attaque lorsqu'une créature vous touche."
		},
		{
			"id": "Skulker",
			"name": "Discret",
			"description": "Attaquer à distance avec une arme ne révèle pas votre position et possiblité de se cacher dans une zone à visibilité réduite."
		},
		{
			"id": "Gift of the Chromatic Dragon",
			"name": "Don des dragons chromatiques",
			"description": "1d4 dégâts extra d'acide, froid, feu, foudre ou poison pendant 1 min (action bonus). Résistance à 1 de ces dégâts (réaction)."
		},
		{
			"id": "Gift of the Gem Dragon",
			"name": "Don des dragons de gemmes",
			"description": "+1 en Int., Sag. ou Cha., JdS de Force ou 2d8 dégâts de force et repoussé de 3 m en réaction à une attaque (BM/jour)."
		},
		{
			"id": "Gift of the Metallic Dragon",
			"name": "Don des dragons métalliques",
			"description": "Vous pouvez lancer soins (1/repos long). En réaction à une attaque, des ailes vous donnent +BM à votre CA (BM/jour)."
		},
		{
			"id": "Skilled",
			"name": "Doué",
			"description": "Vous gagnez la maîtrise de trois compétences ou outils."
		},
		{
			"id": "Defensive Duelist",
			"name": "Duelliste défensif",
			"description": "Vous pouvez ajouter votre bonus de maîtrise à votre CA si vous tenez une arme de finesse, en réaction à une attaque au CàC."
		},
		{
			"id": "Fade away",
			"name": "Effacement",
			"description": "+1 en Dex. ou Int. et vous pouvez utiliser votre réaction pour devenir invisible si vous subissez des dégâts."
		},
		{
			"id": "Piercer",
			"name": "Empaleur",
			"description": "+1 en For. ou Dex., relance un dé de dégâts en cas d'attaque réussie et un dé de dégâts supplémentaire en cas de coup critique."
		},
		{
			"id": "Poisoner",
			"name": "Empoisonneur",
			"description": "Maîtrise du kit d'empoisonneur, application par une action bonus et vos attaques ignorent la résistance aux dégâts de poison."
		},
		{
			"id": "Durable",
			"name": "Endurant",
			"description": "+1 en Con. et pour chaque Dé de Vie vous regagnez un minimum de pv égal à 2 x votre modificateur de Constitution."
		},
		{
			"id": "Keen Mind",
			"name": "Esprit affûté",
			"description": "+1 en Int., vous savez où est le nord, quand va se lever/se coucher le soleil et avez la mémoire des événements du mois passé."
		},
		{
			"id": "Expert",
			"name": "Expert",
			"description": "+1 dans une caractéristique et vous gagnez l'expertise d'une compétence que vous maîtrisez et qui utilise cette caractéristique."
		},
		{
			"id": "Charger",
			"name": "Expert de la charge",
			"description": "Vous pouvez lors de l'action Foncer faire une attaque au CàC avec un bonus de +5 si vous avez au moins 3 m d'élan."
		},
		{
			"id": "Dungeon Delver",
			"name": "Explorateur de donjons",
			"description": "Avantage aux jets de Perception et Investigation, aux JdS contre les pièges, et recherche de pièges à vitesse normale."
		},
		{
			"id": "Flames of Phlegethos",
			"name": "Flammes de Phlégéthos",
			"description": "+1 en Int. ou Cha., relancer les 1 pour des dégâts de feu, et vous entourer de flammes lorsque vous lancez un sort de feu."
		},
		{
			"id": "Orcish Fury",
			"name": "Fureur orc",
			"description": "+1 en For. ou Con., relancer un nouveau dé de dégâts avec une arme, et attaquer après avoir utilisé Endurance implacable."
		},
		{
			"id": "Drow High Magic",
			"name": "Haute magie drow",
			"description": "Vous pouvez lancer détection de la magie (à volonté), lévitation et dissipation de la magie (1/repos long)."
		},
		{
			"id": "Magic Initiate",
			"name": "Initié à la magie",
			"description": "Vous apprenez deux sorts mineurs et un sort de niv 1 d'une classe."
		},
		{
			"id": "Fighting Initiate",
			"name": "Initié au combat",
			"description": "Vous apprenez une option de Style de combat de la classe de guerrier."
		},
		{
			"id": "Artificer Initiate",
			"name": "Initié des artificiers",
			"description": "Vous apprenez 1 sort mineur et 1 sort de niv 1 d'artificier (à lancer sans emplacement), maîtrise d'un type d'outils d'artisan."
		},
		{
			"id": "Linguist",
			"name": "Linguiste",
			"description": "+1 en Int, vous apprenez trois langues, et vous pouvez coder des messages efficacement."
		},
		{
			"id": "Grappler",
			"name": "Lutteur",
			"description": "Vous avez un avantage aux jets d'attaque lorsque vous luttez et pouvez tenter d'entraver une créature avec qui vous luttez."
		},
		{
			"id": "War Caster",
			"name": "Mage de guerre",
			"description": "Vous avez un avantage aux JdS pour maintenir la concentration et pouvez lancer certains sorts en réaction au cours d'une AO."
		},
		{
			"id": "Spell Sniper",
			"name": "Mage offensif",
			"description": "Portée des sorts d'attaque doublée, ces sorts ignorent certains abris, et vous apprenez un sort mineur d'attaque."
		},
		{
			"id": "Wood Elf Magic",
			"name": "Magie des elfes des bois",
			"description": "Vous apprenez un sort mineur de druide et pouvez lancer grande foulée et passage sans trace (1/repos long)."
		},
		{
			"id": "Blood Magic",
			"name": "Magie du sang",
			"description": "Sacrifiez des points de vie et récupérez des emplacement de sorts de niveau 5 ou inférieur."
		},
		{
			"id": "Ritual Caster",
			"name": "Magie rituelle",
			"description": "Vous possédez un grimoire avec deux sorts rituel de niv 1 d'une classe et pouvez ensuite ajouter d'autres sorts rituel trouvés."
		},
		{
			"id": "Weapon Master",
			"name": "Maître d'armes",
			"description": "+1 en For. ou Dex. et vous gagnez la maîtrise de quatre armes."
		},
		{
			"id": "Polearm Master",
			"name": "Maître d'hast",
			"description": "Vous pouvez réaliser une deuxième attaque avec une arme d'hast, et effectuer une AO si une créature entre dans votre allonge."
		},
		{
			"id": "Great Weapon Master",
			"name": "Maître des armes à deux mains",
			"description": "Attaque bonus après un critique au corps à corps et possible -5 à l'attaque pour +10 aux dégâts avec une arme lourde."
		},
		{
			"id": "Medium Armor Master",
			"name": "Maître des armures intermédiaires",
			"description": "Pas de désavantage aux jets de Discrétion en armure intermédiaire et bonus max de Dextérité à +3 au lieu de +2."
		},
		{
			"id": "Heavy Armor Master",
			"name": "Maître des armures lourdes",
			"description": "+1 en For. et les dégâts contondants, perforants et tranchants sont réduits de 3 si vous portez une armure lourde."
		},
		{
			"id": "Shield Master",
			"name": "Maître des boucliers",
			"description": "Attaquer permet aussi de bousculer, bonus du bouclier aux JdS de Dex. contre les sorts, et annule les 1/2 dégâts si JdS réussi."
		},
		{
			"id": "Crossbow Expert",
			"name": "Maître-arbalétrier",
			"description": "Vous ignorez la propriété chargement des arbalètes et n'avez pas de désavantage pour tirer en étant au contact d'une créature."
		},
		{
			"id": "Inspiring Leader",
			"name": "Meneur exaltant",
			"description": "Jusqu'à 6 créatures autour de vous peuvent gagner un nombre de pv temporaires égal à votre niveau + votre modificateur de Cha."
		},
		{
			"id": "Mobile",
			"name": "Mobile",
			"description": "Votre vitesse augmente de 3 m, vous pouvez Foncer en terrain difficile sans malus, et vous ne provoquez pas d'AO au CàC."
		},
		{
			"id": "Observant",
			"name": "Observateur",
			"description": "+1 en Int. ou Sag., vous pouvez lire sur les lèvres, et bonus de +5 en Perception passive et Investigation passive."
		},
		{
			"id": "Dragon Fear",
			"name": "Peur du dragon",
			"description": "+1 en For., Con. ou Cha. et votre Arme de souffle peut effrayer au lieu d'infliger des dégâts."
		},
		{
			"id": "Slasher",
			"name": "Pourfendeur",
			"description": "+1 en For. ou Dex., réduit la vitesse de 3 m en cas d'attaque réussie et désavantage aux jets d'attaque après un coup critique."
		},
		{
			"id": "Elven Accuracy",
			"name": "Précision elfique",
			"description": "+1 en Dex., Int., Sag. ou Cha., et vous pouvez relancer un dé d'attaque si vous avez un avantage."
		},
		{
			"id": "Prodigy",
			"name": "Prodige",
			"description": "Vous gagnez la maîtrise d'une compétence, d'un outil et d'une langue, et gagnez l'expertise dans une compétence."
		},
		{
			"id": "Moderately Armored",
			"name": "Protection intermédiaire",
			"description": "+1 en For. ou Dex. et vous gagnez la maîtrise des armures intermédiaires et des boucliers."
		},
		{
			"id": "Lightly Armored",
			"name": "Protection légère",
			"description": "+1 en For. ou Dex. et vous gagnez la maîtrise des armures légères."
		},
		{
			"id": "Heavily Armored",
			"name": "Protection lourde",
			"description": "+1 en For. et vous gagnez la maîtrise des armures lourdes."
		},
		{
			"id": "Resilient",
			"name": "Résilient",
			"description": "+1 dans une caractéristique et vous gagnez la maîtrise des JdS qui utilisent cette caractéristique."
		},
		{
			"id": "Tough",
			"name": "Robuste",
			"description": "Vos points de vie max augmentent d'un montant égal au double de votre niveau puis de +2 à chaque niveau."
		},
		{
			"id": "Sentinel",
			"name": "Sentinelle",
			"description": "Une AO réussi empêche l'ennemi de bouger pour le tour et possibilité de faire une AO même si l'ennemi Se désengage."
		},
		{
			"id": "Healer",
			"name": "Soigneur",
			"description": "Vous pouvez stabiliser une créature et lui redonner 1 pv, ou la soigner et lui redonner [1d6+4+son nombre de dés de vie] pv."
		},
		{
			"id": "Skill Expert",
			"name": "Spécialiste",
			"description": "+1 dans une caractéristique, maîtrise d'une compétence et expertise dans une autre que vous maîtrisez."
		},
		{
			"id": "Telekinetic",
			"name": "Télékinésie",
			"description": "+1 en Int., Sag. ou Cha., vous apprenez main de mage et pouvez tenter de pousser mentalement une créature (1,50 m)."
		},
		{
			"id": "Telepathic",
			"name": "Télépathie",
			"description": "+1 en Int., Sag. ou Cha., vous pouvez lancer détection des pensées et parler télépathiquement à une créature à 18 m."
		},
		{
			"id": "Fey Teleportation",
			"name": "Téléportation féerique",
			"description": "+1 en Int. ou Cha., vous parlez le sylvestre, et vous pouvez lancer le sort foulée brumeuse (1/repos court)."
		},
		{
			"id": "Sharpshooter",
			"name": "Tireur d'élite",
			"description": "Vos tirs ignorent certains abris, pas de désavantage à longue portée, et possible -5 à l'attaque pour +10 aux dégâts à distance."
		},
		{
			"id": "Fey Touched",
			"name": "Touché par les fées",
			"description": "+1 en Int., Sag. ou Cha., et vous apprenez foulée brumeuse et un sort de divination ou d'enchantement de niveau 1."
		},
		{
			"id": "Shadow Touched",
			"name": "Touché par les ombres",
			"description": "+1 en Int., Sag. ou Cha., et vous apprenez invisibilité et un sort d'illusion ou de nécromancie de niveau 1."
		},
		{
			"id": "Mage Slayer",
			"name": "Tueur de mages",
			"description": "Vous pouvez par une réaction attaquer au CàC une créature qui lance un sort et avantage aux JdS contre les sorts au contact."
		},
		{
			"id": "Alert",
			"name": "Vigilant",
			"description": "+5 à l'initiative, vous ne pouvez pas être surpris, et les créatures que vous ne voyez pas n'ont pas d'avantage contre vous."
		},
		{
			"id": "Dwarf Fortitude",
			"name": "Vigueur naine",
			"description": "+1 en Con. et vous pouvez dépenser un dé de vie pour vous soigner en utilisant l'action Esquiver."
		}
	]
}